NguyenBuiDuySon/he_thong_RCWS/firmware/esp32_rcws_receiver/sdkconfig.defaults
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
CONFIG_ESP_CONSOLE_SECONDARY_NONE=y
CONFIG_IDF_TARGET="esp32s3"